<?php
$_['heading_title']    = 'Динамические страницы';

$_['text_extension']   = 'Модули';
$_['text_success']     = 'Настройки успешно изменены!';
$_['text_edit']        = 'Редактирование';
$_['text_select']      = '-- Выберите --';
$_['text_none']        = '-- Не ограничивать --';

$_['entry_name']       = 'Название модуля';
$_['entry_section']    = 'Динамический раздел';
$_['entry_source_page'] = 'Страница-источник';
$_['entry_limit']      = 'Лимит';
$_['entry_width']      = 'Ширина';
$_['entry_height']     = 'Высота';
$_['entry_status']     = 'Статус';

$_['help_source_page'] = 'Если выбрана страница, модуль выведет связанные с ней динамические страницы.';

$_['error_permission'] = 'У вас недостаточно прав для внесения изменений!';
$_['error_name']       = 'Название должно содержать от 3 до 64 символов!';
$_['error_section']    = 'Выберите динамический раздел!';
$_['error_width']      = 'Укажите Ширину!';
$_['error_height']     = 'Укажите Высоту!';
