<?php
$_['text_error']              = 'Страница не найдена!';
$_['text_reviews']            = 'Отзывов: %s';
$_['text_write']              = 'Написать отзыв';
$_['text_login']              = 'Пожалуйста <a href="%s">авторизуйтесь</a> или <a href="%s">зарегистрируйтесь</a> чтобы оставить отзыв';
$_['text_no_reviews']         = 'Нет отзывов об этой странице.';
$_['text_note']               = '<span class="text-danger">Внимание:</span> HTML не поддерживается!';
$_['text_success']            = 'Спасибо за ваш отзыв. Он был отправлен на модерацию.';
$_['text_related']            = 'Похожие записи';
$_['text_related_product']    = 'Связанные товары';
$_['text_tags']               = 'Теги:';
$_['text_download']           = 'Файлы для скачивания';

$_['entry_name']              = 'Ваше имя:';
$_['entry_review']            = 'Ваш отзыв:';
$_['entry_rating']            = 'Оценка:';
$_['entry_good']              = 'Хорошо';
$_['entry_bad']               = 'Плохо';

$_['error_name']              = 'Имя должно быть от 1 до 25 символов!';
$_['error_text']              = 'Текст отзыва должен быть от 1 до 1000 символов!';
$_['error_rating']            = 'Пожалуйста поставьте оценку!';
